/* No comment provided by engineer. */
"Add" = "Додати";

/* No comment provided by engineer. */
"Cancel" = "Скасувати";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Обрати картку з Адресної книги";

/* No comment provided by engineer. */
"Choose Card" = "Обрати картку";

/* No comment provided by engineer. */
"Close" = "Закрити";

/* No comment provided by engineer. */
"Continue" = "Продовжити";

/* No comment provided by engineer. */
"Delete" = "Знищити";

/* Verb 'edit' on a button */
"Edit" = "Змінити";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Інформація";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Завантажити додатки";

/* No comment provided by engineer. */
"Invite" = "Запросити";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Написати повідомлення";

/* Verb 'OK' on a button */
"OK" = "Гаразд";

/* Button to return from away in the away status window */
"Return" = "Повернутися";

/* No comment provided by engineer. */
"Send" = "Надіслати";